[
  {
    "id": 1,
    "img": "https://i.ibb.co/2kzyL4s/bf69b0786c15caeae95edc74821add1d-fotor-2023092531738.jpg",
    "title": "Clean water for children",
    "category": "Health",
    "description": "Ensuring access to clean and safe drinking water is essential for the well-being of children and families. Governments can invest in water purification systems, provide financial assistance to communities, and ensure proper maintenance of water sources. Families can also support access to clean water by conserving water at home and promoting water sanitation practices. Together, we can make sure that every child has access to clean water for a healthier future.",
    "price": "$199.99",
    "card_bg": "#0052FF26",
    "category_bg": "#0052FF33",
    "category_text_color": "#0052FF",
    "title_text_color": "#0052FF",
    "btn_bg": "#0052FF"
  },
  {
    "id": 2,
    "img": "https://i.ibb.co/DtJHhQr/bb78eb35b1d83676bfeb091b0af13288.jpg",
    "title": "Good education",
    "category": "Education",
    "description": "Quality education is a fundamental right for all. Governments can invest in public schools, provide financial assistance to students, and ensure that all schools have qualified teachers and resources. Families can support their children's education by creating a learning environment at home and helping them with their schoolwork. Teachers can create a positive and supportive learning environment for their students and challenge them to reach their full potential.",
    "price": "$49.99",
    "card_bg": "#FF444A26",
    "category_bg": "#FF444A33",
    "category_text_color": "#FF444A",
    "title_text_color": "#FF444A",
    "btn_bg": "#FF444A"
  },
  {
    "id": 3,
    "img": "https://i.ibb.co/khdZBB9/fb4761ab794b7c6a3bbe47db5aada389.jpg",
    "title": "Used Clothing Drive",
    "category": "Clothing",
    "description": "Access to quality clothing is important for everyone. Communities can organize used clothing drives, governments can support clothing assistance programs, and individuals can donate gently used clothing items. By working together, we can make sure that everyone has access to warm and suitable clothing for a better life.",
    "price": "$79.99",
    "card_bg": "#79C23D26",
    "category_bg": "#79C23D33",
    "category_text_color": "#79C23F",
    "title_text_color": "#79C23F",
    "btn_bg": "#79C23F"
  },
  {
    "id": 4,
    "img": "https://i.ibb.co/wrQWgqw/a5a6654d792205c42250767f04885dec.jpg",
    "title": "Better Food for Everyone",
    "category": "Food",
    "description": "Access to nutritious and affordable food is essential for a healthy life. Governments can invest in food security programs, support local agriculture, and promote healthy eating habits. Communities can establish community gardens and food banks, and individuals can reduce food waste. Together, we can make sure that everyone has access to better food for a healthier life.",
    "price": "$29.99",
    "card_bg": "#F8714726",
    "category_bg": "#F8714733",
    "category_text_color": "#F87147",
    "title_text_color": "#F87147",
    "btn_bg": "#F87147"
  },
  {
    "id": 5,
    "img": "https://i.ibb.co/wrQWgqw/a5a6654d792205c42250767f04885dec.jpg",
    "title": "Empowering Communities",
    "category": "Food",
    "description": "Empowering communities through access to nutritious and affordable food is essential for a healthy life. Governments can invest in food security programs, support local agriculture, and promote healthy eating habits. Communities can establish community gardens and food banks, and individuals can reduce food waste. Together, we can make sure that everyone has access to better food for a healthier life.",
    "price": "$29.99",
    "card_bg": "#F8714726",
    "category_bg": "#F8714733",
    "category_text_color": "#F87147",
    "title_text_color": "#F87147",
    "btn_bg": "#F87147"
  },
  {
    "id": 6,
    "img": "https://i.ibb.co/khdZBB9/fb4761ab794b7c6a3bbe47db5aada389.jpg",
    "title": "Renewing Hope",
    "category": "Clothing",
    "description": "Renewing hope through access to quality clothing is important for everyone. Communities can organize used clothing drives, governments can support clothing assistance programs, and individuals can donate gently used clothing items. By working together, we can make sure that everyone has access to warm and suitable clothing for a better life.",
    "price": "$79.99",
    "card_bg": "#79C23D26",
    "category_bg": "#79C23D33",
    "category_text_color": "#79C23F",
    "title_text_color": "#79C23F",
    "btn_bg": "#79C23F"
  },
  {
    "id": 7,
    "img": "https://i.ibb.co/DtJHhQr/bb78eb35b1d83676bfeb091b0af13288.jpg",
    "title": "Quality Education Matters",
    "category": "Education",
    "description": "Quality education is the cornerstone of progress and development for all. Governments can invest in public schools, provide financial assistance to students, and ensure that all schools have qualified teachers and resources. Families can support their children's education by creating a learning environment at home and helping them with their schoolwork. Teachers can create a positive and supportive learning environment for their students and challenge them to reach their full potential.",
    "price": "$49.99",
    "card_bg": "#FF444A26",
    "category_bg": "#FF444A33",
    "category_text_color": "#FF444A",
    "title_text_color": "#FF444A",
    "btn_bg": "#FF444A"
  },
  {
    "id": 8,
    "img": "https://i.ibb.co/2kzyL4s/bf69b0786c15caeae95edc74821add1d-fotor-2023092531738.jpg",
    "title": "Clean Water Initiative",
    "category": "Health",
    "description": "Ensuring access to clean and safe drinking water is essential for the well-being of children and families. Governments can invest in water purification systems, provide financial assistance to communities, and ensure proper maintenance of water sources. Families can also support access to clean water by conserving water at home and promoting water sanitation practices. Together, we can make sure that every child has access to clean water for a healthier future.",
    "price": "$199.99",
    "card_bg": "#0052FF26",
    "category_bg": "#0052FF33",
    "category_text_color": "#0052FF",
    "title_text_color": "#0052FF",
    "btn_bg": "#0052FF"
  },
  {
    "id": 9,
    "img": "https://i.ibb.co/2kzyL4s/bf69b0786c15caeae95edc74821add1d-fotor-2023092531738.jpg",
    "title": "Safe Water for All",
    "category": "Health",
    "description": "Ensuring access to clean and safe drinking water is a fundamental human right. Governments can invest in advanced water purification systems, provide financial support to underserved communities, and ensure the proper upkeep of water sources. Families can contribute by conserving water at home and promoting water sanitation practices. Together, we can guarantee that every child and family has access to safe and clean water for a healthier future.",
    "price": "$199.99",
    "card_bg": "#0052FF26",
    "category_bg": "#0052FF33",
    "category_text_color": "#0052FF",
    "title_text_color": "#0052FF",
    "btn_bg": "#0052FF"
  },
  {
    "id": 10,
    "img": "https://i.ibb.co/DtJHhQr/bb78eb35b1d83676bfeb091b0af13288.jpg",
    "title": "Empowering Education for ",
    "category": "Education",
    "description": "Quality education is the key to unlocking a brighter future for all. Governments can invest in public schools, provide financial assistance to students in need, and ensure that all schools have highly qualified teachers and adequate resources. Families can play a crucial role in supporting their children's education by creating a conducive learning environment at home and actively assisting with their schoolwork. Teachers can foster a positive and motivating learning environment for their students, inspiring them to reach their full potential.",
    "price": "$49.99",
    "card_bg": "#FF444A26",
    "category_bg": "#FF444A33",
    "category_text_color": "#FF444A",
    "title_text_color": "#FF444A",
    "btn_bg": "#FF444A"
  },
  {
    "id": 11,
    "img": "https://i.ibb.co/khdZBB9/fb4761ab794b7c6a3bbe47db5aada389.jpg",
    "title": "Clothing for a Better",
    "category": "Clothing",
    "description": "Access to quality clothing is essential for improving the lives of individuals and communities. Communities can organize clothing drives, and governments can provide support for clothing assistance programs. Individuals can make a meaningful impact by donating gently used clothing items. By working together, we can ensure that everyone has access to warm and suitable clothing for a brighter future.",
    "price": "$79.99",
    "card_bg": "#79C23D26",
    "category_bg": "#79C23D33",
    "category_text_color": "#79C23F",
    "title_text_color": "#79C23F",
    "btn_bg": "#79C23F"
  },
  {
    "id": 12,
    "img": "https://i.ibb.co/wrQWgqw/a5a6654d792205c42250767f04885dec.jpg",
    "title": "Promoting Healthy Eating",
    "category": "Food",
    "description": "Access to nutritious and affordable food is a cornerstone of a healthy and thriving life. Governments can invest in comprehensive food security programs, support local agriculture, and encourage the adoption of healthy eating habits. Communities can establish community gardens and food banks, while individuals can take steps to reduce food waste. By collaborating, we can ensure that everyone has access to nutritious food for a healthier and brighter life.",
    "price": "$29.99",
    "card_bg": "#F8714726",
    "category_bg": "#F8714733",
    "category_text_color": "#F87147",
    "title_text_color": "#F87147",
    "btn_bg": "#F87147"
  }
]
